module.exports = [
  {
    title: "Статья 28",
    body:
      "Братан должен своевременно сообщать о перспективе кулачной потасовки между двумя особями женского рода (в дальнейшем именуемой “Женской дракой”), а также усиленно стараться сделать возможным для других Братанов принять участие в ее (ЖД) полном лицезрении. ПРИМЕЧАНИЕ: При этом “своевременно” понимается как понятие, основанное на усмотрении Братана и общем потенциале женского запала. Вышеупомянутый Братан должен использовать любые средства передачи информации, находящиеся в его распоряжении, включая, но не ограничиваясь телефоном, толканием локтем, почтовыми голубями, волоконной оптикой, стрельбой, открытками и телепатией. Если проинформированный Братан неспособен засвидетельствовать женскую драку, то Братан, ее заметивший несет ответственность за документирование и воспроизведение всех подробностей драки с помощью фото и видео, или, за неимением других разумных методов, танцами и/или жестами.",
  },
  {
    title: "Статья 30",
    body: "Братан не сравнивает цены при покупке чего либо.",
  },
  {
    title: "Статья 31",
    body: "Когда вы цепляете чикс, Братан первым выбирает себе самую горячую потому что потому.",
  },
  {
    title: "Статья 32",
    body: "Братан ни за что не позволит другому Братану жениться. По крайней мере пока ему не стукнул тридцатник.",
  },
  {
    title: "Статья 20",
    body:
      "Братан уважает своих Братанов в армии, потому что они самоотверженно выбрали защищать страну, но в особенности, потому что они могут сильно надрать его жопу.",
  },
  {
    title: "Статья 18",
    body:
      "Если Братана отправляют за пивом, то он имеет право на любую дополнительную сумму денег после сбора заказов. ПРИМЕЧАНИЕ: Чтобы избежать наездов, было бы неплохо выбросить квитанцию перед возвращением на вечеринку.",
  },
];
